from turtle import *

print("გავიცანი და დავუმეგობრდი: ვეფხვია ბაბაჯანაშვილს, ნიკოლოზ ფილიშვილს")

print("ჩემი აზრით GOA საუკეთესო აკადემიაა საქართველოში და ასევე ვფიქრობ ის ერთ-ერთი საუკეთესო გახდება მსოფლიოში. აქ ჩვენ ვსწავლობთ თუ როგორ გავხადოთ ჩვენი ცხოვრება უკეთესი და როგორ გავხდეთ chad-ები. GOA-ში ისეთ რაღაცეებს ისწავლი, როგორიც არ ისწავლება სკოლებში მაგრამ ძალიან გამოსადეგია. ამაში დაგეხმარებიან გამოცდილი და საუკეთესო მენტორები, საუკეთესო რაზმის ლიდერები და რაც მთავარია ძალიან მეგობრული გარემო. GOA-ში შეუძლებელი არაფერია!!! ")